Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1336.html.tmx
Source language: sme
Languages: nob

source: PRD : Ilus juolludemiiguin Ája sámi guovddážii ja Nuortasámi museii
nob: PRM : Glad for bevilgning til Ája samisk senter og Østsamisk museum

source: Sámedikki várrepresideanta Johan Mikkel Sara lea hui ilus go ráđđehus evttoha juolludit 20 miljon ruvnno Nuortasámi museii 2007 stahtabušeahtas .
nob: Sametingets visepresident Johan Mikkel Sara er svært glad for at regjeringen foreslår å bevilge 20 millioner kroner til Østsamisk museum i statsbudsjettet for 2007 .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 06.10.2006
nob: Sist endret 06.10.2006

source: - Dát mearkkaša ahte Nuortasámi musea oažžu vejolašvuođaid beassat veahkehit ođđasis ealáskuhttit nuortasámi kultuvrra .
nob: - Dette betyr at utviklingen av Østsamisk museum har rammer som kan bidra til revitalisering av den østsamiske kulturen .

source: Mii leat guhká vuordán dán mearrádusa , ja erenoamážit lea nuortasámi álbmot vuordán doarjaga stuorraservodagas , dadjá Sara .
nob: Vi har ventet lenge på denne beslutningen , og ikke minst har den østsamiske befolkningen ventet på en håndsrekning fra storsamfunnet , sier Sara .

source: Ráđđehus evttoha 20 miljon ruvnno investern- ja doaibmaruhtan Nuortasám museii Njávdámis .
nob: Regjeringen foreslår investerings- og driftsmidler til Østsamisk museum i Neiden på 20 millioner kroner .

source: Ruđat galget sihkkarastit huksema ja seammás ruhtadit musea boahttevaš čájáhusaid plánema .
nob: Bevilgningen skal sikre byggingen og samtidig finansiere planleggingen av de kommende utstillingene i museet .

source: Ája Sámi Guovddážii evttohuvvo juolludit 1;5 miljon ruvnno lanjaid nuppástuhttimii ja ođđa lanjaid huksemii .
nob: Til Ája Samisk Senter foreslås det bevilget 1,5 millioner til ombygging og nye lokaler .

source: Njávdán musea huksen álggahuvvo 2007 geasi .
nob: Byggingen av museet i Neiden starter sommeren 2007 .

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon
